/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Ο κωδικό πρόσβασης προστέθηκε στα αγαπημένα";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Θέλετε να εισάγετε αρχεία από αντίγραφο ασφαλείας; Τα υφιστάμενα αρχεία θα διαγραφούν.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Ο κωδικός πρόσβασης αντιγράφτηκε στο πρόχειρο";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Ο κωδικός πρόσβασης αφαιρέθηκε από τα αγαπημένα";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Το όνομα χρήστη αντιγράφτηκε στο πρόχειρο";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Προσθήκη νέου στοιχείου";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Αγαπημένοι κωδικοί πρόσβασης";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Άλλοι κωδικοί πρόσβασης";

/* Заголовок представления в котором выводится список паролей */
"title" = "Κωδικοί πρόσβασης";

